/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Mot de passe ajouté aux favoris";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Voulez-vous importer les données depuis une sauvegarde ? Les données existantes seront perdues.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Mot de passe copié dans le presse-papiers";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Mot de passe supprimé des favoris";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Nom d'utilisateur copié depuis le presse-papier";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Ajouter un nouvel élément";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Mots de passe favoris";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Autres mots de passe";

/* Заголовок представления в котором выводится список паролей */
"title" = "Mots de passe";

